#include <iostream>
using namespace std;

int main() {
    cout << "Наповнюємо раковину теплою водою та додаємо миючий засіб." << endl;
    cout << "Поміщаємо тарілки в раковину з миючим засобом." << endl;
    cout << "Беремо губку або щітку." << endl;
    cout << "Намочуємо губку в воді з миючим засобом." << endl;
    cout << "Ретельно вимиваємо кожну тарілку, усуваючи з неї бруд та жир, за допомогою губки або щітки." << endl;
    cout << "Промиваємо тарілки чистою проточною водою, щоб зняти залишки миючого засобу." << endl;
    cout << "Протираємо тарілки насухо ганчіркою або рушником." << endl;
    cout << "Тарілки готові, тепер вони чисті і сухі!" << endl;
}
